<template>
	<div class="wihte_bg">
		<Nav :navdata='navdata'/>
		<Article :artdata='artdata'/>
		<div class="arbody">
			1、本产品名称为InUnion个人综合意外伤害保险，由InUnion承保（以下简称“本公司”），通过互联网在全国区域销售，本公司在中华人民共和国境内（港、澳、台地区除外）开展与互联网交易直接相关的保险业务。
			<br/>2、投保人：18周岁以上有完全民事行为能力人，并与被保险人存在可保利益；仅限在中国大陆地区有固定居所的人士投保。
			<br/>3、被保险人年龄：18至65周岁。
			<br/>4、被保险人职业类别：被保险人属于《众安职业类别表2017》中的1-3类职业类别。
			<br/>5、本产品保险期间：1年。
			<br/>6、免赔额：本产品意外医疗无免赔额。
			<br/>7、赔付比例：本产品意外医疗100%赔付。
			<br/>8、就诊医院：本产品承保的意外医疗费用指的是国家卫生部医院等级分类中的二级或二级以上公立医院发生的合理医疗费用，北京市平谷区、密云县、怀柔区所有医院除外。
			<br/>9、每一被保险人限投保一份，多投保无效。
			<br/>10、本产品保单最早生效日期为投保成功的次日零时。
			<br/>11、本产品《众安在线财产保险股份有限公司驾乘人员意外伤害保险条款》只承担约定的保险责任中的A类和B类风险
			<br/>12、投保前，须阅读并了解本保险各分计划对应的适用保险条款，请务必阅读其中的责任免除部分。以下为免责条款。
			<br/>因下列情形之一，导致被保险人发生意外事故、支出医疗费用的，保险人不承担保险责任：
			<br/>1)投保人对被保险人的故意杀害、故意伤害；
			<br/>2)被保险人故意自伤、故意犯罪或拒捕；
			<br/>3)被保险人服用、吸食或注射毒品；
			<br/>4)被保险人因妊娠（含宫外孕）、流产（含人工流产）、分娩（含剖宫产）导致的伤害；
			<br/>5)被保险人因药物过敏或未遵医嘱，私自使用、涂用、注射药物造成的伤害；
			<br/>6)被保险人接受包括美容、整容、整形手术在内的任何医疗行为而造成的伤害；
			<br/>7)被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；
			<br/>8)如被保险人违反承运部门安全乘坐相关规定，保险人不承担营运交通工具乘客意外伤害保险责任；
			<br/>9)如被保险人乘坐营运交通工具从事职务工作期间，保险人不承担营运交通工具乘客意外伤害保险责任；
			<br/>10)如被保险人驾驶超载机动车辆，因车辆超载引起的意外事故而遭受的伤害，保险人不承担驾乘人员意外伤害保险责任；
			<br/>11)如被保险人处于交通肇事驾车逃逸期间，保险人不承担驾乘人员意外伤害保险责任；
			<br/>12)被保险人患艾滋病或感染艾滋病病毒；
			<br/>13)疾病，包括但不限于高原反应、中暑、猝死；
			<br/>14)被保险人存在精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）；
			<br/>15)被保险人从事高风险运动、各种车辆表演、车辆竞赛或练习；
			<br/>16)非因意外伤害导致的细菌或病毒感染；
			<br/>17)战争、军事冲突、暴乱、武装叛乱、恐怖活动；
			<br/>18)任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；
			<br/>19)遗传性疾病，先天性畸形、变形或染色体异常；
			<br/>20)被保险人因意外伤害、自然灾害事故以外的原因失踪而被法院宣告死亡的。
			<br/>14、保单查询：本合同采用电子保单形式承保并提供电子发票，您可以通过下列方式查询保单。如您需要纸质保单请拨打众安客服电话1010-9955，我们提供顺丰快递到付服务。拨打客服电话1010-9955进行查询。
			<br/>15、投保：投保人填写个人投保信息并勾选需要的保险计划，核保通过后，投保人可通过支付宝、银行卡等支付方式缴纳保费至众安保险指定账户，保险合同成立。
			<br/>16、承保：众安实时接收客户投保信息，并由系统实时完成核保，核保通过且保费到账后进行保险承保。
			<br/>17、退保/批改：投保人拨打众安客服电话1010-9955发起退保/批改的申请，并提供完整申请资料，本公司审核后，最晚于10个工作日内完成受理，退保保费会退还至投保人名下指定帐户。本公司一年期意外险退保规则：保单生效前或生效后未超过48小时的，投保人要求解除本合同，自保险人接到投保人申请后，本合同的效力终止，并全额退还保费。保单生效后超过48小时的，投保人要求解除本合同，自保险人接到保险合同解除申请书之日次日零时起，本合同的效力终止，保险人收到证明文件和资料之日起30日内退还未满期净保险费。未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-30%），经过天数不足一天的按一天计算。
			<br/>18、理赔：出险后尽快拨打客服电话1010-9955进行报案，根据指示提交理赔资料，对于3000元以下医疗险案件，您可关注“众安健康”微信公众号，使用在线理赔申请服务，保险公司将审核案件并对于属于保险公司的保险责任的进行理赔金支付，理赔金将直接转账至被保险人/受益人名下的指定银行卡账户或支付宝账户。
		</div>
	</div>
</template>

<script>
	import Nav from "@/components/Nav.vue"
	import Article from "@/components/Article.vue"
	
	export default{
		components:{
			Nav,Article
		},
		data(){
			return{
				navdata:[
					{ links:'#/product',name:'产品与服务'},
					{ links:'#/insuranceNotice',name:'投保须知'},
				],
				artdata:{
					title:"投保须知",
				}
			}
		}
	}
</script>
 