<template>
	<div class="wihte_bg">
		<Nav :navdata='navdata'/>
		<Article :artdata='artdata'/>
		<div class="arbody">
			保险条款：总则
			<br/>第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。
			<br/>第二条 本保险合同的被保险人应为身体健康、能正常工作或正常生活的自然人。
			<br/>第三条 本保险合同的投保人应为具有完全民事行为能力的被保险人本人、对被保险人有保险利益的其他自然人。
			<br/>第四条 除另有约定外，本保险合同的受益人为被保险人本人。
			<br/>保险责任
			<br/>第五条 本保险合同的保险责任分为如下三项，其中“重大疾病保险金责任”投保人在投保时必须选择投保，其余两项投保人在投保时可以根据需要选择投保。“重大疾病”、“特定部位原位癌”、“特定部位恶性肿瘤”的释义详见第二十四条。
			<br/>（一）重大疾病保险金责任
			<br/>保险期间内，被保险人经符合本保险合同第二十四条释义规定的医院（以下简称“释义医院”）诊断于其保险期间开始且等待期满之日后（续保从续保生效日起）初次患本保险合同所规定的重大疾病（以下简称“重大疾病”），保险人按重大疾病保险金额给付重大疾病保险金，对该被保险人的该项保险责任终止。
			<br/>被保险人因意外伤害导致其患重大疾病的，无等待期。
			<br/>（二）特定部位原位癌保险金责任
			<br/>保险期间内，被保险人经释义医院诊断于其保险期间开始且等待期满之日后（续保从续保生效日起）初次患本保险合同所规定的特定部位原位癌（以下简称“特定部位原位癌”），保险人按特定部位原位癌保险金额给付特定部位原位癌保险金，对该被保险人的该项保险责任终止。
			<br/>（三）特定部位恶性肿瘤保险金责任
			<br/>保险期间内，被保险人经释义医院诊断于其保险期间开始且等待期满之日后（续保从续保生效日起）初次患本保险合同所规定的特定部位恶性肿瘤（以下简称“特定部位恶性肿瘤”），保险人按特定部位恶性肿瘤保险金额给付特定部位恶性肿瘤保险金，对该被保险人的该项保险责任终止。
			<br/>被保险人经释义医院诊断于其保险期间开始但等待期满之前（续保无等待期）初次患重大疾病、特定部位原位癌或特定部位恶性肿瘤，保险人对投保人无息返还该被保险人对应的所交保险费，对该被保险人保险责任终止。
			<br/>责任免除
			<br/>第六条 因下列情形之一，导致被保险人发生疾病、达到疾病状态或进行手术的，保险人不承担保险责任：
			<br/>（一）投保人对被保险人的故意杀害、故意伤害；
			<br/>（二）被保险人故意自伤、故意犯罪或拒捕；
			<br/>（三）被保险人服用、吸食或注射毒品；
			<br/>（四）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；
			<br/>（五）被保险人患艾滋病或感染艾滋病病毒；
			<br/>（六）战争、军事冲突、暴乱、武装叛乱、恐怖活动；
			<br/>（七）核爆炸、核辐射或核污染；
			<br/>（八）遗传性疾病，先天性畸形、变形或染色体异常。
			<br/>发生上述情形，被保险人身故的，保险人对该被保险人保险责任终止，并对投保人按日计算退还该被保险人的未满期净保费（经过日数不足一日按一日计算）。
			<br/>保险金额和保险费
			<br/>第七条 保险金额是保险人承担给付保险金责任的最高限额。
			<br/>本保险合同的重大疾病保险金额、特定部位原位癌保险金额、特定部位恶性肿瘤保险金额由投保人、保险人双方约定，并在保险单中载明。
			<br/>投保人应该按照合同约定向保险人缴纳保险费。
			<br/>保险期间和等待期
			<br/>第八条 本保险合同的保险期间由投保人和保险人协商确定，以保险单载明的起讫时间为准，最长不得超过一年。
			<br/>本保险合同的等待期由投保人和保险人协商确定，并在保险单中载明。
			<br/>保险人义务
			<br/>第九条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
			<br/>第十条 保险人按照第十七条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。
			<br/>第十一条 保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。
			<br/>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。
			<br/>第十二条 保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。
			<br/>投保人、被保险人义务
			<br/>第十三条 除另有约定外，投保人应当在保险合同成立时交清保险费。
		</div>
	</div>
</template>

<script>
	import Nav from "@/components/Nav.vue"
	import Article from "@/components/Article.vue"
	
	export default{
		components:{
			Nav,Article
		},
		data(){
			return{
				navdata:[
					{ links:'#/product',name:'产品与服务'},
					{ links:'#/insuranceClause',name:'保险条款'},
				],
				artdata:{
					title:"保险条款",
				}
			}
		}
	}
</script>

 